/* Localizable strings of com.apple.dashboard preference manifest */

"dashboard.pfm_title" =			"Dashboard";
"dashboard.pfm_description" =			"Настройки Dashboard.";
"mcx-disabled.pfm_title" =			"Отключить Dashboard";
"mcx-disabled.pfm_description" =			"Установите «true» для отключения Dashboard.";
